Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Profiles_Page_Description
source: Configure your own VPN settings and connect in one click.
be_by: Зрабіце ўласную канфігурацыю налад VPN і падключайцеся адным націскам
cs_cz: Přizpůsobte své nastavení VPN a připojte se jedním kliknutím.
el_gr: Διαμορφώστε τις δικές σας ρυθμίσεις VPN και συνδεθείτε με ένα κλικ.
es_es: Configura tus propios ajustes de VPN y conéctate con un solo clic.
fi_fi: Määritä omat VPN-asetuksesi ja yhdistä yhdellä klikkauksella.
id_id: Atur pengaturan VPN Anda sendiri dan hubungkan dalam satu klik.
it_it: Configura le tue impostazioni VPN e connettiti con un clic.
ka_ge: მოირგეთ საკუთარი VPN პარამეტრები და დაუკავშირდით ერთი წკაპით
ko_kr: 한 번의 클릭으로 나만의 VPN 설정을 구성하고 연결하세요.
nb_no: Konfigurer dine egne VPN-innstillinger og koble til med ett klikk.
nl_nl: Configureer uw eigen VPN-instellingen en verbind met één klik.
pl_pl: Skonfiguruj własne ustawienia VPN i połącz się za pomocą jednego kliknięcia.
ro_ro: Configurați-vă propriile setări pentru VPN și conectați-vă cu un singur clic.
sk_sk: Nakonfigurujte si vlastné nastavenia VPN a pripojte sa jedným kliknutím.
sl_si: Konfigurirajte svoje nastavitve VPN in se povežite z enim klikom
sv_se: Konfigurera dina egna VPN-inställningar och anslut med ett klick.
tr_tr: Size özel VPN ayarları yapın ve tek tıkla bağlantı kurun.
uk_ua: Налаштуйте власні параметри VPN і під'єднуйтеся одним натиском

# Profiles_Page_Title
source: Profiles
be_by: Профілі
cs_cz: Profily
el_gr: Προφίλ
es_es: Perfiles
fi_fi: Profiilit
id_id: Profil
it_it: Profili
ka_ge: პროფილები
ko_kr: 프로필
nb_no: Profiler
nl_nl: Profielen
pl_pl: Profile
pt_pt: Perfis
ro_ro: Profiluri
sk_sk: Profily
sl_si: Profili
sv_se: Profiler
tr_tr: Profiller
uk_ua: Профілі

# Search_InputBox_Placeholder
source: Browse from...
be_by: Прагляд з...
el_gr: Περιηγηθείτε από...
es_es: Navegar desde...
fi_fi: Selaa sijainnista...
id_id: Jelajahi internet dari...
ka_ge: ინტერნეტი საიდან...
nl_nl: Browsen vanuit...
pl_pl: Przeglądaj Internet z…
pt_pt: Navegar de...
ro_ro: Navigare din...
sk_sk: Prechádzať z...
sl_si: Brskaj iz ...
sv_se: Surfa från...
uk_ua: Перегляд з...

# Search_NoInput_CityOrState
source: City or US state
be_by: Гарады і штаты ЗША
el_gr: Πόλη ή πολιτεία των ΗΠΑ
es_es: Ciudad o estado estadounidense
fi_fi: Kaupunki tai Yhdysvaltain osavaltio
id_id: Kota atau negara bagian AS
ka_ge: ქალაქი ან აშშ შტატი
nl_nl: Stad of Amerikaanse staat
pl_pl: Miasto lub stan USA
pt_pt: Cidade ou estado dos EUA
ro_ro: Oraș sau stat SUA
sk_sk: Mesto alebo štát USA
sl_si: Mesto ali zvezna država ZDA
sv_se: Ort eller US-delstat
uk_ua: Місто або штат США

# Search_NoInput_Country
source: Country
be_by: Краіна
el_gr: Χώρα
es_es: País
fi_fi: Maa
id_id: Negara
ka_ge: ქვეყანა
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țara
sk_sk: Krajina
sl_si: Država
sv_se: Land
uk_ua: Країна

# Search_NoInput_Server
source: Server
be_by: Сервер
el_gr: Διακομιστής
es_es: Servidor
fi_fi: Palvelin
ka_ge: სერვერი
pl_pl: Serwer
pt_pt: Servidor
sl_si: Strežnik
uk_ua: Сервер

# Search_NoInput_TrySearchingFor
source: Try searching for...
be_by: Паспрабуйце шукаць…
el_gr: Δοκιμάστε να αναζητήσετε για...
es_es: Prueba a buscar por...
fi_fi: Kokeile etsiä sanoilla...
id_id: Coba cari...
ka_ge: მოსინჯეთ ძიება…
nl_nl: Probeer te zoeken naar...
pl_pl: Spróbuj wyszukać…
pt_pt: Tente pesquisar por…
ro_ro: Încercați să căutați…
sk_sk: Skúste hľadať...
sl_si: Poskusite najti ...
sv_se: Prova söka efter …
uk_ua: Спробуйте пошукати…

# Search_NoResults_Description
source: Try a different keyword.
be_by: Паспрабуйце іншыя ключавыя словы.
el_gr: Χρησιμοποιήστε ένα διαφορετικό πληκτρολόγιο.
es_es: Prueba con una palabra clave diferente.
fi_fi: Kokeile eri hakusanaa.
id_id: Coba kata kunci pencarian yang berbeda.
ka_ge: სცადეთ სხვა საკვანძო სიტყვა.
nl_nl: Probeer een ander trefwoord.
pl_pl: Spróbuj użyć innego słowa kluczowego.
pt_pt: Tente uma palavra-chave diferente
ro_ro: Încercați alt cuvânt.
sk_sk: Skúste iné kľúčové slovo.
sl_si: Poskusite z drugačno ključno besedo.
sv_se: Prova ett annat nyckelord.
uk_ua: Спробуйте інше ключове слово.

# Search_NoResults_Title
source: No results found
be_by: Нічога не знойдзена
el_gr: Κανένα αποτέλεσμα
es_es: No se ha encontrado ningún resultado
fi_fi: Tuloksia ei löytynyt
id_id: Tidak ada hasil yang ditemukan
ka_ge: შედეგების გარეშე
nl_nl: Geen resultaten
pl_pl: Nie znaleziono żadnych wyników
pt_pt: Não foram encontrados resultados.
ro_ro: Nu s-au găsit rezultate
sk_sk: Neboli nájdené žiadne výsledky
sl_si: Ni najdenih rezultatov
sv_se: Inga resultat hittades
uk_ua: Нічого не знайдено

source: Server
be_by: Сервер
el_gr: Διακομιστής
es_es: Servidor
fi_fi: Palvelin
ka_ge: სერვერი
pl_pl: Serwer
pt_pt: Servidor
sl_si: Strežnik
uk_ua: Сервер

# Server_Fastest_Free
source: Fastest free server
be_by: Найхутчэйшы бясплатны сервер
cs_cz: Nejrychlejší bezplatný server
de_de: Schnellster kostenloser Server
el_gr: Ο ταχύτερος δωρεάν διακομιστής
es_es: Servidor gratuito más rápido
fa_ir: سریع‌ترین سرور رایگان
fi_fi: Nopein ilmainen palvelin
fr_fr: Serveur gratuit le plus rapide
id_id: Server Free tercepat
it_it: Server gratuito più veloce
ja_jp: 最速の無料サーバー
ka_ge: ყველაზე სწრაფი უფასო სერვერი
ko_kr: 가장 빠른 무료 서버
nb_no: Raskeste gratis tjener
nl_nl: Snelste gratis server
pl_pl: Najszybszy darmowy serwer
pt_pt: Servidor gratuito mais rápido
ro_ro: Cel mai rapid server gratuit
ru_ru: Самый быстрый бесплатный сервер
sk_sk: Najrýchlejší bezplatný server
sl_si: Najhitrejši brezplačni strežnik
sv_se: Snabbaste gratisserver
tr_tr: En hızlı Free sunucusu
uk_ua: Найшвидший безплатний сервер

# Server_Feature_B2B
source: Gateways
be_by: Шлюз
cs_cz: Brány
el_gr: Πύλη
es_es: Puerta de enlace
fi_fi: Yhdyskäytävä
id_id: Gateway
it_it: Gateway
ka_ge: რაუტერი
ko_kr: 게이트웨이
nb_no: Porttjenere
nl_nl: Gateway
pl_pl: Brama
pt_pt: Porta de entrada
ro_ro: Porți de acces
sk_sk: Brána
sl_si: Prehod
tr_tr: Ağ geçitleri
uk_ua: Мережевий шлюз

# Server_Feature_None
source: All countries
be_by: Стандартныя
cs_cz: Všechny země
el_gr: Τυπικό
es_es: Estándar
fi_fi: Vakio
id_id: Standar
it_it: Tutti i paesi
ka_ge: სტანდარტული
ko_kr: 전체 국가
nb_no: Alle land
nl_nl: Standaard
pl_pl: Standardowy
pt_pt: Padrão
ro_ro: Toate țările
sk_sk: Štandardná
sl_si: Standardno
sv_se: Alla länder
tr_tr: Tüm ülkeler
uk_ua: Стандартний

# Server_Free
source: Free server
be_by: Бясплатны сервер
cs_cz: Server Free
de_de: Kostenloser Server
el_gr: Δωρεάν διακομιστής
es_es: Servidor gratuito
fa_ir: سرور رایگان
fi_fi: Ilmaispalvelin
fr_fr: Serveur gratuit
id_id: Server Free
it_it: Server gratuito
ja_jp: Freeサーバー
ka_ge: უფასო სერვერი
ko_kr: 무료 서버
nb_no: Free-tjener
nl_nl: Gratis server
pl_pl: Darmowy serwer
pt_pt: Servidor gratuito
ro_ro: Server gratuit
ru_ru: Free сервер
sk_sk: Bezplatný server
sl_si: Brezplačni strežnik
sv_se: Gratisserver
tr_tr: Free sunucusu
uk_ua: Сервер Free

source: Servers
be_by: Серверы
el_gr: Διακομιστές
es_es: Servidores
fi_fi: Palvelimet
id_id: Server
ka_ge: სერვერები
pl_pl: Serwery
pt_pt: Servidores
ro_ro: Servere
sk_sk: Servery
sl_si: Strežniki
sv_se: Servrar
uk_ua: Сервери

# Settings_About
source: About
cs_cz: O aplikaci
de_de: Über
el_gr: Σχετικά
es_es: Acerca de
fa_ir: درباره
fi_fi: Tietoja
fr_fr: À propos
id_id: Tentang
it_it: Informazioni
ja_jp: 詳細
ko_kr: 정보
nb_no: Om
nl_nl: Over
pl_pl: O aplikacji
ro_ro: Despre
ru_ru: О программе
sk_sk: O aplikácii
sv_se: Om
tr_tr: Hakkında

# Settings_About_Changelog
source: Changelog
be_by: Спіс змен
cs_cz: Přehled změn
de_de: Änderungsprotokoll
el_gr: Αρχείο αλλαγών
es_es: Registro de cambios
fa_ir: لیست تغییرات
fi_fi: Muutoshistoria
fr_fr: Liste des modifications
id_id: Riwayat perubahan
ja_jp: 更新履歴
ka_ge: ცვლილებების სია
ko_kr: 변경기록
nb_no: Endringslogg
nl_nl: Wijzigingslogboek
pl_pl: Lista zmian
pt_pt: Diário de alterações
ro_ro: Istoric modificări
ru_ru: Список изменений
sk_sk: Denník zmien
sl_si: Dnevnik sprememb
sv_se: Ändringslogg
tr_tr: Değişiklik günlüğü
uk_ua: Список змін

# Settings_About_CurrentVersion
source: Current version
be_by: Бягучая версія
cs_cz: Aktuální verze
de_de: Aktuelle Version
el_gr: Τρέχουσα έκδοση
es_es: Versión actual
fa_ir: نسخه فعلی
fi_fi: Nykyinen versio
fr_fr: Version actuelle
id_id: Versi saat ini
it_it: Versione attuale
ja_jp: 現在のバージョン
ka_ge: მიმდინარე ვერსია
ko_kr: 현재 버전
nb_no: Gjeldende versjon
nl_nl: Huidige versie
pl_pl: Obecna wersja
pt_pt: Versão atual
ro_ro: Versiune curentă
ru_ru: Текущая версия
sk_sk: Sučasná verzia
sl_si: Trenutna različica
sv_se: Nuvarande version
tr_tr: Güncel sürüm
uk_ua: Поточна версія

# Settings_About_FailedToFetch
source: Failed to load changelog information.
be_by: Збой загрузкі звестак спіса змен.
cs_cz: Načtení informací z přehledu změn selhalo.
de_de: Änderungsprotokoll-Informationen konnten nicht geladen werden.
el_gr: Αποτυχία φόρτωσης πληροφοριών αρχείου καταγραφής αλλαγών.
es_es: No se ha podido cargar la información del registro de cambios.
fa_ir: بارگیری لیست تغییرات ناموفق بود.
fi_fi: Muutoshistorian lataus epäonnistui.
fr_fr: Les informations du journal des modifications n'ont pas pu être chargées.
id_id: Informasi riwayat perubahan gagal dimuat.
it_it: Caricamento del changelog non riuscito
ja_jp: 更新履歴の読み込みに失敗しました。
ka_ge: ცვლილებების ჟურნალის ჩატვირთვა ჩავარდა.
ko_kr: 변경기록을 불러오지 못했습니다.
nb_no: Kan ikke laste inn endringslogginformasjon.
nl_nl: Laden van informatie wijzigingslogboek is mislukt.
pl_pl: Nie udało się załadować listy zmian.
pt_pt: Erro ao carregar as informações do registo de alterações
ro_ro: Eșuare încărcare informații cu istoricul modificărilor.
ru_ru: Не удалось загрузить информацию журнала изменений.
sk_sk: Získanie informácií z hlásenia o zmene sa nepodarilo.
sl_si: Pridobivanje dnevnika sprememb ni uspelo.
sv_se: Misslyckades att ladda information om ändringslogg.
tr_tr: Değişiklik günlüğü bilgileri yüklenemedi.
uk_ua: Не вдалося завантажити інформацію про список змін.

# Settings_About_LearnMore
source: Learn more
be_by: Даведацца больш
cs_cz: Více informací
de_de: Mehr erfahren
el_gr: Μάθετε περισσότερα
es_es: Más información
fa_ir: بیشتر بدانید
fi_fi: Lue lisää
fr_fr: En savoir plus
id_id: Pelajari lebih lanjut
it_it: Scopri di più
ja_jp: 詳細
ka_ge: გაიგეთ მეტი
ko_kr: 더 알아보기
nb_no: Lær mer
nl_nl: Meer informatie
pl_pl: Dowiedz się więcej
pt_pt: Mais informação
ro_ro: Detalii
ru_ru: Подробнее
sk_sk: Zistiť viac
sl_si: Več informacij
sv_se: Lär dig mer
tr_tr: Ayrıntılı bilgi alın
uk_ua: Докладніше

# Settings_About_Licensing
source: Licensing
be_by: Ліцэнзаванне
cs_cz: Licencování
de_de: Lizenzierung
el_gr: Αδειοδότηση
es_es: Licencia
fa_ir: مجوزها
fi_fi: Lisenssit
fr_fr: Licence
id_id: Lisensi
it_it: Licenza
ja_jp: ライセンス
ka_ge: ლიცენზია
ko_kr: 라이선싱
nb_no: Lisensiering
nl_nl: Licentie
pl_pl: Licencje
pt_pt: Licença
ro_ro: Licențiere
ru_ru: Лицензирование
sk_sk: Licencovanie
sl_si: Licence
sv_se: Licensiering
tr_tr: Lisanslama
uk_ua: Ліцензування

# Settings_About_Loading
source: Loading
be_by: Загрузка
cs_cz: Načítání
de_de: Laden
el_gr: Φόρτωση
es_es: Cargando
fa_ir: در حال بارگیری
fi_fi: Ladataan
fr_fr: Chargement
id_id: Memuat
it_it: Caricamento in corso
ja_jp: 読み込み中
ka_ge: ჩატვირთვა
ko_kr: 로딩 중
nb_no: Laster
nl_nl: Laden
pl_pl: Ładowanie
pt_pt: A carregar
ro_ro: Se încarcă
ru_ru: Загрузка
sk_sk: Načítavanie
sl_si: Nalaganje
sv_se: Läser in
tr_tr: Yükleniyor
uk_ua: Завантаження

# Settings_About_Title
source: About
be_by: Аб праграме
cs_cz: O aplikaci
de_de: Über
el_gr: Σχετικά
es_es: Acerca de
fa_ir: درباره
fi_fi: Tietoja
fr_fr: À propos
id_id: Tentang
it_it: Informazioni
ja_jp: 詳細
ka_ge: შესახებ
ko_kr: 정보
nb_no: Om
nl_nl: Over
pl_pl: O aplikacji
pt_pt: Acerca
ro_ro: Despre
ru_ru: О программе
sk_sk: O aplikácii
sl_si: O programu
sv_se: Om
tr_tr: Hakkında
uk_ua: Про програму

# Settings_Account_Exit
source: Exit the app
be_by: Выйсці з праграмы
el_gr: Έξοδος από την εφαρμογή
es_es: Salir de la aplicación
fi_fi: Sulje sovellus
id_id: Keluar aplikasi
ka_ge: აპლიკაციის დახურვა
nl_nl: App afsluiten
pl_pl: Wyjście z aplikacji
pt_pt: Sair da aplicação
ro_ro: Ieși din aplicație
sk_sk: Ukončiť aplikáciu
sl_si: Zapri aplikacijo
sv_se: Avsluta appen
uk_ua: Вийти з програми

# Settings_Account_SignOut
source: Sign out
be_by: Выйсці
el_gr: Αποσύνδεση
es_es: Cerrar sesión
fi_fi: Kirjaudu ulos
id_id: Keluar
ka_ge: გასვლა
nl_nl: Uitloggen
pl_pl: Wyloguj
pt_pt: Terminar sessão
ro_ro: Deconectare
sk_sk: Odhlásiť sa
sl_si: Odjavi se
sv_se: Logga ut
uk_ua: Вийти

# Settings_AppVersion
source: App version
be_by: Версія праграмы
cs_cz: Verze aplikace
el_gr: Έκδοση εφαρμογής
es_es: Versión de la aplicación
fa_ir: نسخه برنامه
fi_fi: Sovelluksen versio
fr_fr: Version de l'application
id_id: Versi aplikasi
it_it: Versione dell'applicazione
ja_jp: アプリバージョン
ka_ge: აპის ვერსია
ko_kr: 앱 버전
nb_no: Appversjon
nl_nl: App-versie
pl_pl: Wersja aplikacji
pt_pt: Versão da aplicação
ro_ro: Versiune aplicație
ru_ru: Версия приложения
sk_sk: Verzia aplikácie
sl_si: Različica aplikacije
tr_tr: Uygulama sürümü
uk_ua: Версія програми

# Settings_Censorship_Footer
source: These statistics do not contain your IP address, and they cannot be used to identify you. We'll never share them with third parties.
be_by: Гэта статыстыка не змяшчае ваш IP-адрас і яна не будзе выкарыстана, каб ідэнтыфікаваць вас. Вашы даныя ніколі не будуць абагульвацца са староннімі асобамі.
cs_cz: Tyto statistiky neobsahují vaši IP adresu a nelze je použít k vaší identifikaci. Nikdy je nebudeme sdílet se třetími stranami.
de_de: Diese Statistiken enthalten weder deine IP-Adresse noch können diese dazu verwendet werden, um dich zu identifizieren. Wir werden die Statistiken nie an Dritte weitergeben.
el_gr: Αυτά τα στατιστικά στοιχεία δεν περιέχουν τη διεύθυνση IP σας και δεν μπορούν να χρησιμοποιηθούν για την αναγνώρισή σας. Δε θα τα μοιραστούμε ποτέ με τρίτους.
es_es: Estas estadísticas no contienen tu dirección IP y no se pueden usar para identificarte. Nosotros nunca las compartiremos con terceros.
fa_ir: این آمارها نشانی IP شما را شامل‌ نمی‌شوند، و برای شناسایی شما قابل استفاده نیستند. ما هرگز آن‌ها را با اشخاص ثالث در اشتراک نمی‌گذاریم.
fi_fi: Nämä tilastot eivät sisällä IP-osoitettasi, eikä sinua ole mahdollista tunnistaa niiden perusteella. Emme koskaa jaa niitä ulkopuolisille tahoille.
fr_fr: Ces statistiques ne contiennent pas votre adresse IP, elles ne peuvent pas être utilisées pour vous identifier. Nous ne les partagerons jamais avec des tiers.
id_id: Statistik ini tidak mengandung alamat IP Anda dan tidak dapat digunakan untuk mengenali diri Anda. Kami tidak akan pernah membagikan statistik ini kepada pihak ketiga.
it_it: Queste statistiche non contengono il tuo indirizzo IP e non possono essere utilizzate per identificarti. Non le condivideremo mai con terze parti.
ja_jp: この統計にあなたの IP アドレスは含まれず、あなたを特定することはできません。この統計は第三者に共有しません。
ka_ge: ეს სტატისტიკა არ შეიცავს თქვენს IP მისამართს და მათი იდენტიფიცირებისთვის შეუძლებელია. ჩვენ არასდროს გავუზიარებთ მათ მესამე მხარეებს.
ko_kr: 이러한 통계에는 IP 주소가 포함되어 있지 않으며 귀하를 식별하는 데 사용할 수 없습니다. 이 정보를 다른 사람에게 공유하지 않습니다.
nb_no: Disse statistikkene inneholder ikke IP-adressen din, og de kan ikke brukes til å identifisere deg. Vi deler dem aldri med tredjeparter.
nl_nl: Deze statistieken bevatten uw IP-adres niet en kunnen niet worden gebruikt om u te identificeren. We zullen deze nooit delen met derden.
pl_pl: Te statystyki nie zawierają adresu IP i nie mogą zostać użyte do identyfikacji użytkownika. Dane nie zostaną udostępnione stronom trzecim.
pt_pt: Estas estatísticas não contêm o seu endereço IP e não podem ser utilizadas para o identificar. Nunca as partilharemos com terceiros.
ro_ro: Aceste statistici nu conțin adresa dvs. IP și nu pot fi utilizate să vă identifice. Nu le vom partaja cu terțe părți.
ru_ru: Эти статистические данные не содержат вашего IP-адреса и не могут быть использованы для идентификации вашей личности. Мы никогда не передаём их третьим лицам.
sk_sk: Tieto štatistiky neobsahujú vašu IP adresu a nemôžu byť použité na vašu identifikáciu. Nikdy ich nebudeme zdieľať s tretími stranami.
sl_si: Ti statistični podatki ne vsebujejo vašega naslova IP in jih ni mogoče uporabiti za vašo identifikacijo. Nikoli jih ne bomo delili s tretjimi osebami.
sv_se: Denna statistik innehåller inte din IP-adress och den kan inte användas för att identifiera dig. Vi kommer aldrig att dela den med tredje part.
tr_tr: Bu istatistikler IP adresinizi içermez ve kim olduğunuzu belirlemek için kullanılamaz. Bu verileri asla üçüncü taraflar ile paylaşmayız.
uk_ua: Ця статистика не містить вашої IP-адреси та не може бути використана для вашої ідентифікації. Ми ніколи не передаємо ці дані третім сторонам.

# Settings_Censorship_ShareCrashReports
source: Share anonymous crash reports
be_by: Абагульваць ананімныя справаздачы аб збоях
cs_cz: Sdílejte anonymní hlášení o pádech
de_de: Anonyme Absturzberichte teilen
el_gr: Κοινοποιήστε ανώνυμες αναφορές σφαλμάτων
es_es: Compartir informes de error anónimos
fa_ir: گزارش‌های فروپاشی را به‌طور ناشناس در اشتراک بگذارید
fi_fi: Jaa anonyymejä virheraportteja
fr_fr: Partager des rapports de plantage anonymes
id_id: Bagikan laporan crash anonim
it_it: Condividi segnalazioni anonime sugli arresti anomali
ja_jp: 匿名のクラッシュレポートを共有する
ka_ge: ავარიის ანგარიშების ანონიმურად გაზიარება
ko_kr: 익명 충돌 보고서 공유
nb_no: Del anonyme programkrasjrapporter
nl_nl: Anonieme crashrapporten delen
pl_pl: Udostępnij anonimowe raporty o awariach
pt_pt: Partilhar relatórios de erros anónimos
ro_ro: Partajare anonimă rapoarte de erori
ru_ru: Делиться анонимными отчётами об ошибках
sk_sk: Zdieľať anonymné hlásenia o zlyhaní
sl_si: Delite anonimna poročila o zrušitvah
sv_se: Dela anonyma kraschrapporter
tr_tr: Anonim çökme bildirimleri paylaşılsın
uk_ua: Ділитися анонімними звітами про збої

# Settings_Censorship_ShareCrashReports_Description
source: Crash reports help us fix bugs, detect firewalls, and avoid VPN blocks.
be_by: Справаздачы аб збоях дапамагаюць нам выпраўляць памылкі, вызначаць міжсеткавыя экраны, а таксама пазбягаць блакіроўкі VPN.
cs_cz: Hlášení o pádech nám pomáhají opravovat chyby, rozpoznat firewally a předcházet blokování VPN.
de_de: Absturzberichte helfen uns Fehler zu beheben, Firewalls zu erkennen und VPN-Sperren zu vermeiden.
el_gr: Οι αναφορές σφαλμάτων μάς βοηθούν να διορθώνουμε σφάλματα, να εντοπίζουμε τείχη προστασίας και να αποφεύγουμε τα μπλοκαρίσματα VPN.
es_es: Los informes de error nos ayudan a corregir errores, detectar cortafuegos y evitar bloqueos de VPN.
fa_ir: گزارش‌های فروپاشی به ما کمک می‌کند تا اشکالات را رفع کنیم، دیوارهای آتش را شناسایی کنیم و از مسدود شدن VPN جلوگیری کنیم.
fi_fi: Virheraportit auttavat meitä korjaaman vikoja, havaitsemaan palomuureja ja kiertämään VPN-estoja.
fr_fr: Les rapports de plantage nous aident à corriger les bugs, à détecter les pare-feux et à éviter le blocage de VPN.
id_id: Laporan crash membantu kami dalam memperbaiki bug, mendeteksi firewall, dan menghindari pemblokiran VPN.
it_it: Le segnalazioni sugli arresti anomali ci aiutano a correggere bug, rilevare firewall ed evitare blocchi VPN.
ja_jp: クラッシュレポートはバグを修正し、ファイアウォールを検出し、VPN 検閲を回避するために使用されます。
ka_ge: ავარიის ანგარიშები გვეხმარება შეცდომების გამოსწორებაში, ფეიერვოლების აღმოჩენაში და VPN ბლოკების თავიდან აცილებაში.
ko_kr: 충돌 보고서는 버그를 수정하고 방화벽을 감지하며 VPN 차단을 방지하는 데 도움이 됩니다.
nb_no: Programkrasjrapporter hjelper oss med å rette feil, oppdage brannmurer og unngå VPN-blokkeringer.
nl_nl: Crashrapporten helpen ons om bugs op te lossen, firewalls te detecteren en VPN-blokkeringen te vermijden.
pl_pl: Raporty o awariach pomagają nam naprawić błędy, wykryć zapory sieciowe i ominąć blokady VPN.
pt_pt: Os relatórios de erros ajudam-nos a corrigir os problemas, a detetar firewalls e a evitar bloqueios de VPN.
ro_ro: Rapoartele de erori ne ajută să reparăm erorile, să detectăm paravanele de protecție și să evităm blocările VPN-ului.
ru_ru: Отчёты об ошибках помогают нам исправлять ошибки, обнаруживать брандмауэры и избегать блокировки VPN.
sk_sk: Hlásenia o pádoch nám pomáhajú opravovať chyby, detekovať firewally a vyhýbať sa blokovaniu VPN.
sl_si: Poročila o zrušitvah nam pomagajo odpraviti napake, zaznati požarne zidove in se izogniti blokadam VPN.
sv_se: Kraschrapporter hjälper oss att åtgärda fel, upptäcka brandväggar och undvika VPN-blockeringar.
tr_tr: Çökme bildirimleri sorunları gidermemize, güvenlik duvarlarını algılamamıza ve VPN engellemelerini aşmamıza yardımcı olur.
uk_ua: Звіти про збої допомагають нам виправляти помилки, виявляти мережеві екрани та уникати блокування VPN.

# Settings_Censorship_ShareStatistics
source: Share anonymous usage statistics
be_by: Абагульваць ананімную статыстыку выкарыстання
cs_cz: Sdílejte anonymní statistiky o používání
de_de: Anonyme Nutzungsstatistiken teilen
el_gr: Κοινοποιήστε ανώνυμα στατιστικά χρήσης
es_es: Compartir estadísticas anónimas de uso
fa_ir: آمارهای استفاده به‌طور ناشناس در اشتراک بگذارید
fi_fi: Jaa anonyymejä käyttötilastoja
fr_fr: Partager des statistiques d'utilisation anonymes
id_id: Bagikan statistik pemakaian anonim
it_it: Condividi statistiche di utilizzo anonime
ja_jp: 匿名の使用統計を共有
ka_ge: გამოყენების ანონიმური სტატისტიკის გაზიარება
ko_kr: 익명 사용 통계 공유
nb_no: Del anonym bruksstatistikk
nl_nl: Anonieme gebruiksstatistieken delen
pl_pl: Udostępnij anonimowe statystyki użytkowania
pt_pt: Partilhar estatísticas anónimas de utilização
ro_ro: Partajare anonimă statistici de utilizare
ru_ru: Делиться анонимной статистикой использования
sk_sk: Zdieľať anonymné štatistiky používania
sl_si: Pošlji anonime podatke o uporabi?
sv_se: Dela anonym användningsstatistik
tr_tr: Anonim kullanım istatistikleri paylaşılsın
uk_ua: Ділитися анонімною статистикою використання
